export const accordionData = [
  {
    title: "Почему фильмы стоит скачивать через торрент?",
    content: `Торрент загружает данные сразу с нескольких источников, которые
			раздают контент в хорошем качестве. Стоит понимать, что торрент – это
			просто способ распространения файлов.`,
  },
  {
    title: "Как часто происходит обновление контента?",
    content: `Обновление базы фильмов и сериалов происходит ежедневно.`,
  },
  {
    title: "Как я могу найти нужный мне фильм?",
    content: `Прежде всего можно воспользоваться стандартным полем для
					  поиска фильмов. Также на сайте реализована навигация по годам,
					  странам, жанрам и другим критериям. В случае отсутствия
					  искомого фильма игры можно напрямую обратиться к администрации
					  через комментарии с просьбой добавить необходимый фильм.`,
  },
];
